[
    {
        "id": 1,
        "title": "Pai rico e pai pobre",
        "author": "Robert Kiyosaki, Sharon L.L",
        "year": 1997,
        "coverImage": "https://neliodossantos.github.io/resume/assets/img/pai rico e pai pobre.webp",
        "categoria": {
            "id": 1,
            "name": "TÉCNICOS E ACADÊMICOS"
        },
        "subcategoria": {
            "id": 1,
            "name": "Administração e Economia"
        },
        "like": 100,
        "publishedDate": "1997-04-01",
		"resume": "<h1>Pai Rico e Pai Pobre: Um Resumo Detalhado</h1>\n\n Pai Rico, Pai Pobre é um livro escrito por Robert T. Kiyosaki que explora as diferentes mentalidades em relação ao dinheiro através das experiências de infância do autor com dois pais:<br><br>1. <strong>Mentalidade Financeira</strong>: Kiyosaki compara as filosofias financeiras de seu pai biológico, que era bem instruído academicamente mas tinha uma mentalidade de trabalhador assalariado (pobre), com a de seu amigo, cujo pai não tinha uma educação formal extensa, mas era um empreendedor bem-sucedido (rico).<br><br>2. <strong>Educação Financeira</strong>: Ele argumenta que o sistema educacional tradicional não ensina as habilidades necessárias para ter sucesso financeiro na vida adulta, como investimento, gestão de dinheiro e criação de ativos.<br><br>3. <strong>Ativos vs Passivos</strong>: Kiyosaki introduz a ideia de que ativos (que geram renda) são fundamentais para alcançar independência financeira, enquanto passivos (que consomem renda) diminuem a capacidade de acumular riqueza.<br><br>4. <strong>Trabalho e Emprego</strong>: O autor incentiva os leitores a saírem da mentalidade de trabalhadores assalariados e a considerarem empreendimentos e investimentos como meio de alcançar liberdade financeira.<br><br>5. <strong>Lições de Vida</strong>: O livro também aborda questões mais amplas, como a importância de assumir riscos calculados, aprender com os fracassos, e o impacto das crenças pessoais sobre o sucesso financeiro.<br><br>Pai Rico, Pai Pobre tornou-se um best-seller global por sua abordagem acessível e provocativa sobre dinheiro e finanças pessoais, desafiando os leitores a repensarem suas crenças e comportamentos em relação ao dinheiro.",
        "isbn" : "9789897874208"
    },
    
    {
        "id": 2,
        "title": "Não é amor",
        "author": "Ali Hazelwood",
        "year": 2012,
        "coverImage": "https://neliodossantos.github.io/resume/assets/img/nao-amor-ali-hazelwood.webp",
        "categoria" : {
            "id": 2,
            "name": "LITERATURA E FICÇÃO"
        },
        "subcategoria" :{
            "id": 2,
            "name": "Romance"
        },
        "like" : 100,
        "publishedDate": "2012-08-01",
        "resume": "<h1>Resumo de Não é amor (Edição Portuguesa)</h1>\n\n<p>O livro <em>Não é amor</em> (edição em português) explora as complexidades do amor, dos relacionamentos e do crescimento pessoal. O autor investiga as nuances das emoções humanas, oferecendo insights sobre as diferenças entre amor e obsessão e a importância da autoconsciência na construção de relacionamentos saudáveis.</p>\n\n<p>O livro é dividido em três partes principais, cada uma enfocando um aspecto distinto do amor e dos relacionamentos. A primeira parte examina o conceito de amor, distinguindo-o da paixão e da obsessão. O autor argumenta que o amor verdadeiro se baseia no respeito mútuo, na confiança e na comunicação, e não na possessividade e no controle.</p>\n\n<p>A segunda parte do livro investiga a psicologia dos relacionamentos, explorando as maneiras pelas quais nossas experiências passadas e nossa bagagem emocional podem influenciar nossos relacionamentos. O autor enfatiza a importância da autorreflexão e do crescimento pessoal para se libertar de padrões de relacionamentos tóxicos.</p>\n\n<p>A parte final do livro oferece conselhos práticos sobre como construir e manter relacionamentos saudáveis. O autor fornece orientações sobre comunicação eficaz, resolução de conflitos e a importância de manter a individualidade dentro de uma parceria.</p>\n\n<h2>Principais vantagens:</h2>\n\n<ul>\n  <li><strong>Amor versus Obsessão:</strong> O livro destaca a distinção entre amor e obsessão, enfatizando que o amor verdadeiro é construído sobre respeito mútuo, confiança e comunicação, em vez de possessividade e controle.</li>\n  <li><strong>Autoconsciência:</strong> O autor enfatiza a importância da autorreflexão e do crescimento pessoal na construção de relacionamentos saudáveis e na libertação de padrões de relacionamentos tóxicos.</li>\n  <li><strong>Comunicação Saudável:</strong> A comunicação eficaz é fundamental para construir e manter relacionamentos saudáveis e envolve escuta ativa, empatia e resolução de conflitos.</li>\n  <li><strong>Individualidade:</strong> Manter a individualidade dentro de uma parceria é crucial, pois permite o crescimento pessoal e evita a co-dependência.</li>\n  <li><strong>Crescimento Pessoal:</strong> O livro enfatiza a importância do crescimento pessoal e da autoconsciência na construção de relacionamentos saudáveis e fornece orientação sobre como conseguir isso.</li>\n</ul>\n\n<p>No geral, <em>Não é amor</em> oferece uma exploração sutil e perspicaz do amor, dos relacionamentos e do crescimento pessoal. O livro fornece conselhos práticos e orientações sobre como construir e manter relacionamentos saudáveis, tornando-se um recurso valioso para quem busca melhorar seus relacionamentos e bem-estar pessoal.</p>" ,
        "isbn" : "B0D522N4WM"
    },
    {
        "id": 3,
        "title": "Steve Jobs - a Biografia",
        "author": "Walter Isaacson",
        "year": 2011,
        "coverImage": "https://neliodossantos.github.io/resume/assets/img/Steve-Jobs-a-Biografia.jpg",
        "categoria" : {
            "id": 2,
            "name": "LITERATURA E FICÇÃO"
        },
        "subcategoria" :{
            "id": 3,
            "name": "Bibliografia e Memórias"
        },
        "like" : 200,
        "publishedDate": "2024-04-10",
        "resume": "<h1>Resumo do livro: Steve Jobs, de Walter Isaacson</h1>\n\n<p><em>Steve Jobs</em>, escrito por Walter Isaacson, é uma biografia do cofundador e ex-CEO da Apple, Steve Jobs. O livro é baseado em mais de quarenta entrevistas realizadas com Jobs ao longo de dois anos, incluindo entrevistas com familiares, amigos, colegas e concorrentes.</p>\n\n<h2>Principais vantagens:</h2>\n\n<h3>1. Inovação</h3>\n<p>Jobs foi um líder visionário que acreditava no poder da inovação. Ele não apenas melhorou a tecnologia, mas revolucionou indústrias inteiras. Jobs tinha uma capacidade incrível de antecipar o que os consumidores iriam querer em seguida e criar produtos que atendessem a essas necessidades antes que qualquer outra pessoa pudesse fazê-lo. Ele era apaixonado por seu trabalho e tinha um desejo incansável de tornar o mundo um lugar melhor por meio da tecnologia.</p>\n\n<h3>2. Projeto</h3>\n<p>Jobs era obcecado por design e acreditava que cada detalhe de um produto era importante. Ele era famoso por seus designs simples, mas elegantes, que conseguiu reduzindo os produtos aos seus elementos essenciais. Jobs não comprometeu o design, mesmo que isso significasse sacrificar as margens de lucro ou atrasar o lançamento de produtos. Ele acreditava que grandes produtos deveriam ser bonitos e funcionais.</p>\n\n<h3>3. Liderança</h3>\n<p>Jobs foi um líder carismático que inspirou intensa lealdade e comprometimento de seus funcionários. Ele era um perfeccionista que tinha grandes expectativas para si mesmo e para as pessoas ao seu redor. Jobs desafiou seus funcionários a pensar de forma diferente, assumir riscos e ultrapassar seus limites. Nem sempre foi fácil trabalhar com ele, mas tinha talento para extrair o melhor das pessoas e fazê-las atuar no mais alto nível.</p>\n\n<h3>4. Vida pessoal</h3>\n<p>A vida pessoal de Jobs foi complexa e muitas vezes turbulenta. Ele teve um relacionamento tenso com seus pais biológicos e foi adotado ainda jovem. Ele experimentou drogas na juventude e acabou se tornando budista. Jobs foi casado com sua esposa, Laurene, há mais de vinte anos e tiveram três filhos juntos. Ele era conhecido por ser exigente e difícil, mas também profundamente leal e protetor com aqueles que amava.</p>\n\n<h3>5. Legado</h3>\n<p>O impacto do emprego na indústria tecnológica e no mundo como um todo não pode ser exagerado. Ele ajudou a criar produtos que transformaram a forma como nos comunicamos, trabalhamos e nos divertimos. O legado de Jobs vai muito além da Apple, pois ele também foi fundamental no desenvolvimento dos Pixar Animation Studios e na criação do iPod, iPhone e iPad. Suas ideias e inovações continuam a moldar a maneira como interagimos com a tecnologia hoje.</p>\n\n<h2>Pensamentos finais</h2>\n<p><em>Steve Jobs</em> é uma biografia perspicaz e bem pesquisada que lança luz sobre a vida e as realizações de uma das figuras mais influentes da tecnologia moderna. Através de entrevistas com o próprio Jobs, bem como com aqueles que o conheceram melhor, Walter Isaacson oferece um retrato convincente de um líder complexo e visionário. O livro fornece informações valiosas sobre a mente de um gênio criativo e oferece lições úteis sobre inovação, design, liderança e perseverança.</p>\n\n<p>No geral, se você está interessado em tecnologia e empreendedorismo, <em>Steve Jobs</em> é uma leitura obrigatória. O livro oferece um vislumbre fascinante da vida de uma das figuras mais bem-sucedidas e icônicas da história do Vale do Silício e fornece informações valiosas sobre as estratégias e técnicas que fizeram de Jobs um líder e inovador formidável. Quer você seja proprietário de uma empresa, fundador de uma startup ou simplesmente um entusiasta de tecnologia, há muito a ganhar com a leitura deste livro.</p>",
        "isbn" : "6555603321"
    },
    {
        "id": 4,
        "title": "A Morte de Deus na Cultura",
        "author": "Terry Eagleton",
        "year": 2014,
        "coverImage": "https://neliodossantos.github.io/resume/assets/img/baixar-livro-morte-de-deus-na-cultura.webp",
        "categoria" : {
            "id": 1,
            "name": "TÉCNICOS E ACADÊMICOS"
        },
        "subcategoria" :{
            "id": 4,
            "name": "Artes e Música"
        },
        "like" : 100,
        "publishedDate": "2016-01-28",
        "resume": "<h1>A Morte de Deus na Cultura: Um Resumo Detalhado</h1>\n\n<h2>Sinopse:</h2>\n\n<p>Em <strong>A Morte de Deus na Cultura</strong>, o renomado filósofo e crítico cultural Terry Eagleton explora as amplas implicações do declínio da crença em Deus na sociedade ocidental moderna. Através de uma análise profunda e perspicaz, ele examina como essa \"morte\" impactou diversos aspectos da cultura, desde a arte e a literatura até a política e a moral.</p>\n\n<h2>Temas Centrais:</h2>\n\n<ul>\n  <li><strong>Declínio da Religião:</strong> Eagleton traça a história da secularização na Europa, desde o Iluminismo até os tempos modernos, demonstrando como a fé religiosa tradicional foi gradualmente perdendo sua influência dominante na vida das pessoas.</li>\n  <li><strong>Substituições para Deus:</strong> O autor analisa as diversas formas pelas quais a humanidade buscou preencher o vazio deixado pela \"morte de Deus\", incluindo o surgimento de novos ídolos como a razão, a ciência, o progresso e o individualismo.</li>\n  <li><strong>Crise da Identidade:</strong> Eagleton argumenta que a ausência de uma crença transcendente levou a uma crise de identidade na cultura ocidental, com indivíduos lutando para encontrar significado e propósito em suas vidas.</li>\n  <li><strong>Novos Desafios:</strong> O livro explora os desafios éticos e morais que surgem em um mundo sem Deus, questionando como podemos definir valores e princípios universais em uma sociedade secular.</li>\n  <li><strong>Papel da Cultura e da Arte:</strong> Eagleton defende a importância da cultura e da arte como espaços para questionar, refletir e buscar significado em um mundo sem certezas absolutas.</li>\n</ul>\n\n<h2>Argumentos-chave:</h2>\n\n<ul>\n  <li>A \"morte de Deus\" não é um evento singular, mas um processo gradual e complexo que se desenrolou ao longo de séculos.</li>\n  <li>A secularização não significa o fim da religião, mas sim a transformação de seu papel na sociedade.</li>\n  <li>A ausência de Deus não implica em niilismo ou relativismo moral, mas sim na necessidade de redefinir valores e princípios em novas bases.</li>\n  <li>A cultura e a arte podem desempenhar um papel crucial na busca por significado e propósito em um mundo secular.</li>\n</ul>\n\n<h2>Impacto e Recepção:</h2>\n\n<ul>\n  <li><strong>Obra Influente:</strong> <em>A Morte de Deus na Cultura</em> é considerado um dos trabalhos mais importantes de Eagleton e uma obra fundamental para a compreensão da cultura ocidental moderna.</li>\n  <li><strong>Abordagem Provocativa:</strong> O livro desafia crenças e valores tradicionais, o que gerou debates acalorados e críticas de alguns setores da sociedade.</li>\n  <li><strong>Análise Abrangente:</strong> Eagleton oferece uma análise abrangente e perspicaz de um tema complexo, utilizando uma linguagem clara e acessível.</li>\n  <li><strong>Relevância Atual:</strong> As ideias exploradas no livro continuam extremamente relevantes nos dias de hoje, em um mundo cada vez mais secularizado e plural.</li>\n</ul>\n\n<h2>Conclusão:</h2>\n\n<p><em>A Morte de Deus na Cultura</em> é um livro instigante e desafiador que convida o leitor a refletir criticamente sobre o papel da religião, da fé e da cultura na sociedade moderna. A obra de Eagleton oferece uma visão profunda e complexa das implicações da \"morte de Deus\" e nos convida a repensar nossos valores e crenças em um mundo em constante transformação.</p>\n\n<h2>Observações:</h2>\n\n<ul>\n  <li>Este resumo apresenta os pontos principais do livro, mas não substitui a leitura completa da obra.</li>\n  <li>O livro aborda temas complexos e controversos, o que pode gerar diferentes interpretações e reações.</li>\n  <li>É importante ter em mente o contexto histórico e cultural em que o livro foi escrito ao analisar seus argumentos e conclusões.</li>\n</ul>\n\n<p>Espero que este resumo detalhado tenha sido útil! Se você tiver alguma dúvida ou quiser saber mais sobre o livro, não hesite em perguntar.</p>",
        "isbn" : "8501107549"
    },
    {
        "id": 5,
        "title": "A Culpa não é sua",
        "author": "Laura K. Connell",
        "year": 1851,
        "coverImage": "https://neliodossantos.github.io/resume/assets/img/laura_ke.webp",
        "categoria" : {
            "id": 3,
            "name": "VIDA PRÁTICA E OUTROS"
        },
        "subcategoria" :{
            "id": 5,
            "name": "Auto-ajuda"
        },
        "publishedDate": "1851-10-18",
        "resume": "<h1>A Culpa Não É Sua: Um Resumo Detalhado</h1>\n\n<h2>Sinopse:</h2>\n\n<p>Em <em>A Culpa Não É Sua</em>, Fabiola Melo oferece um refúgio acolhedor para mulheres que sofreram abuso sexual em suas diversas formas. Através de uma narrativa sensível e compassiva, a autora compartilha sua própria história e entrelaça relatos de outras vítimas, criando um espaço de cura e empoderamento para quem carrega as marcas do trauma.</p>\n\n<h2>Temas Centrais:</h2>\n\n<ul>\n  <li><strong>Abuso Sexual:</strong> O livro aborda as diferentes formas de abuso sexual, incluindo abuso físico, emocional e sexual dentro e fora do ambiente familiar, reconhecendo a dor e o sofrimento causados por essas experiências.</li>\n  <li><strong>Culpa e Vergonha:</strong> Fabiola Melo confronta a culpa e a vergonha que muitas vítimas carregam, expondo as raízes dessa falsa responsabilidade e incentivando as mulheres a se libertarem desse fardo.</li>\n  <li><strong>Cura e Superação:</strong> A obra oferece um caminho de cura e superação, com ferramentas e recursos para que as vítimas possam lidar com o trauma, reconstruir suas vidas e encontrar paz interior.</li>\n  <li><strong>Fé e Espiritualidade:</strong> A autora incorpora sua fé cristã na narrativa, mas de forma sensível e inclusiva, oferecendo conforto e esperança para mulheres de diversas crenças.</li>\n  <li><strong>Rede de Apoio:</strong> O livro destaca a importância da rede de apoio, incentivando as vítimas a buscarem ajuda profissional, se conectarem com outras mulheres que passaram por experiências semelhantes e se unirem em sororidade.</li>\n</ul>\n\n<h2>Elementos-chave:</h2>\n\n<ul>\n  <li><strong>Depoimentos Impactantes:</strong> Relatos reais de mulheres que sofreram abuso permeiam a obra, criando um senso de identificação e conexão com a dor e a luta de outras vítimas.</li>\n  <li><strong>Linguagem Acessível e Sensível:</strong> A linguagem utilizada por Fabiola Melo é acessível e sensível, evitando termos técnicos e descrições explícitas que possam reativar traumas nas leitoras.</li>\n  <li><strong>Abordagem Abrangente:</strong> O livro aborda diversas formas de abuso sexual, reconhecendo a multiplicidade de experiências e sofrimentos que as vítimas podem enfrentar.</li>\n  <li><strong>Mensagem de Esperança:</strong> Acima de tudo, <em>A Culpa Não É Sua</em> oferece uma mensagem de esperança e empoderamento, afirmando que a cura é possível e que as mulheres vítimas de abuso não estão sozinhas.</li>\n</ul>\n\n<h2>Impacto e Recepção:</h2>\n\n<ul>\n  <li><strong>Livro Transformador:</strong> <em>A Culpa Não É Sua</em> se tornou um livro transformador para milhares de mulheres, oferecendo conforto, apoio e esperança em suas jornadas de cura.</li>\n  <li><strong>Comunidade de Apoio:</strong> A obra inspirou a criação de uma comunidade online de apoio às vítimas de abuso, proporcionando um espaço seguro para compartilhamento de experiências, troca de informações e fortalecimento mútuo.</li>\n  <li><strong>Reconhecimento e Premiação:</strong> O livro recebeu diversos prêmios e reconhecimentos, consolidando seu papel como um importante instrumento de conscientização e apoio às vítimas de abuso sexual.</li>\n  <li><strong>Diálogo Necessário:</strong> A obra contribui para a abertura de um diálogo necessário sobre o abuso sexual, quebrando tabus, combatendo a culpabilização das vítimas e promovendo a busca por justiça e reparação.</li>\n</ul>\n\n<h2>Conclusão:</h2>\n\n<p><em>A Culpa Não É Sua</em> é um livro essencial para qualquer pessoa que queira compreender a realidade do abuso sexual e seus impactos na vida das mulheres. Através de uma narrativa comovente e inspiradora, Fabiola Melo oferece um farol de esperança e cura para as vítimas, além de contribuir para a construção de uma sociedade mais justa e livre de violência.</p>\n\n<h2>Observações:</h2>\n\n<ul>\n  <li>Este resumo apresenta os pontos principais do livro, mas não substitui a leitura completa da obra.</li>\n  <li>O livro aborda temas delicados e que podem gerar gatilhos em vítimas de abuso. É importante buscar apoio profissional caso necessite de ajuda durante ou após a leitura.</li>\n  <li>A obra oferece recursos e informações para quem deseja buscar ajuda e denunciar casos de abuso, mas é importante lembrar que cada caso é único e o apoio profissional é fundamental para o processo de cura.</li>\n</ul>",
        "isbn" : "B0D64T6V8Z"
    }
]
